export default {
    lang:{
      language:'汉'
    },
    tabbar: {
      index: 'གཙོ་ངོས།',
      vip: 'རྒྱུན་མི།',
      free: 'རིན་མེད།',
      user: 'རང་ཤག',
    },
    users:{
      personaldata:'སྒེར་གྱི་གནས་ཚུལ་རྩོ',
      mycollection:'ངའི་གསོག་ཉར།',
      records:'སློབ་སྦྱོང་གི་ཟིན་ཐོ',
      about:'ངེད་ཀྱི་སྐོར།',
      contact:'ང་ཚོའི་འབྲེལ་ལམ།',
      signout:'ཐོ་འགོད་ལས་ཕྱིར་འབུད'
    },
    home:{
      selected:'སློབ་ཁྲིད་ལེགས་ཤོས།',
      newest:'གསར་ཐོན་སློབ་ཁྲིད།',
      free:'རིན་མེད་སློབ་ཁྲིད།',
      see:'དེ་ལས་མང་བ།'
    },
    login:{
      title:'ཐོ་འགོད་བྱེད་པར་དགའ་བསུ་ཞུ།',
      phoneplace:'ཁ་པར་ཨང་གྲངས་འགོད་རོགས།',
      passplace:'གསང་ཨང་འགོད་རོགས།',
      codelogin:'ར་སྤྲོད་ཨང་ཀིས་ཐོ་འགོད་བྱེད་པ།',
      setpass:'སྒྲིག་འགོད། གསང་ཨང་བརྗེ་བ།',
      login:'ཐོ་འགོད།',
      noacount:'མིག་སྔར་རྩིས་ཐོའི་ཨང་གྲངས་མི་འདུག་པས།',
      goregister:'འཕྲལ་མར་ཐོ་འགོད་བྱེད་རོགས།',
      useragree:'《སྤྱོད་མཁན་གྱི་གྲོས་མཐུན།》',
      he:'དང',
      agree:'མོས་མཐུན་',
      yinsi:'《གསང་བའི་གྲོས་མཐུན།》',
      yanzheng:'ཉིད་ཀྱིས་ར་སྤྲོད་ཨང་གྲངས་འགོད་རོགས།',
      getyan:'ར་སྤྲོད་ཨང་གྲངས་ལེན་པ།',
    }
}